[Cues]
Cue_E4_7A_Junkyard_Insertion_Chloe_020="I know exactly where I’m going!"
Cue_E4_7A_Junkyard_Insertion_Chloe_030="Look, this is it! This is it!
"
Cue_E4_7A_Junkyard_Insertion_Chloe_050="Are you going to help me, Max?"
Cue_E4_7A_Junkyard_Insertion_Chloe_070="Please, no…"
Cue_E4_7A_Junkyard_Insertion_Chloe_100="Rachel...|Oh, Rachel...|No... no... no...|Please... please not her..."
Cue_E4_7A_Junkyard_Insertion_Chloe_120="Rachel... why?"
Cue_E4_7A_Junkyard_Insertion_Chloe_140="I loved her so much...|How can she be dead?|What kind of world does this?|Who does this?!"
Cue_E4_7A_Junkyard_Insertion_Max_010="Chloe, slow down! Wait for me!"
Cue_E4_7A_Junkyard_Insertion_Max_040="Oh! No..."
Cue_E4_7A_Junkyard_Insertion_Max_060="Chloe, stop! Look!"
Cue_E4_7A_Junkyard_Insertion_Max_080="That smell..."
Cue_E4_7A_Junkyard_Insertion_Max_090="Oh my God."
Cue_E4_7A_Junkyard_Insertion_Max_110="Chloe…"
Cue_E4_7A_Junkyard_Insertion_Max_130="I’m sorry, Chloe. I’m so sorry…"
